[HUDCeremonyMsg]
HUDCeremonyMsg_AM_CombatYouStreakArrestOn_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Arrest Streak!
HUDCeremonyMsg_AM_CombatYouStreakKillOn_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Kill Streak!
HUDCeremonyMsg_AM_CombatYouStreakWinOn_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Win Streak!
HUDCeremonyMsg_AM_FameMatchEarnedMedal_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Medal!
HUDCeremonyMsg_AM_FameYouContactGainLevel_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Level!
HUDCeremonyMsg_AM_FameYouContactLevelMax_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Contact Maxed!
HUDCeremonyMsg_AM_FameYouContactReferal_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Referral
HUDCeremonyMsg_AM_FameYouEarnAchievement_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Achievement
HUDCeremonyMsg_AM_FameYouEarnMedal_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Medal!
HUDCeremonyMsg_AM_FameYouOrganisationGainLevel_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Level!
HUDCeremonyMsg_AM_FameYouOrganisationMaxLevel_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Organization Maxed!
HUDCeremonyMsg_AM_FameYouRoleGainLevel_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Role!
HUDCeremonyMsg_AM_FameYouRoleMaxLevel_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Role Maxed!
HUDCeremonyMsg_AM_HeatYouNotorietyLevelDrops_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>- Notoriety
HUDCeremonyMsg_AM_HeatYouNotorietyLevelRaise_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Notoriety
HUDCeremonyMsg_AM_HeatYouPrestigeLevelDrops_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>- Prestige
HUDCeremonyMsg_AM_HeatYouPrestigeLevelRaise_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Prestige
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillCrim_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Team Kill
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyCrimKillEnf_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>- Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillCrim_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>- Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_AnyEnfKillEnf_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Team Kill
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillCrim_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Team Kill
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouCrimKillEnf_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>- Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillCrim_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>- Bounty
HUDCeremonyMsg_AM_Heat_BountyClaimed_YouEnfKillEnf_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Team Kill
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForCriminals_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Bounty!
HUDCeremonyMsg_AM_Heat_Bounty_AnyNotorietyLevel5ForEnforcers_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Bounty!
HUDCeremonyMsg_AM_Heat_Bounty_AnyPrestigeLevel5_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Bounty!
HUDCeremonyMsg_AM_Heat_Bounty_TeamNotorietyLevel5_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Bounty!
HUDCeremonyMsg_AM_Heat_Bounty_TeamPrestigeLevel5_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Bounty!
HUDCeremonyMsg_AM_Heat_Bounty_YouNotorietyLevel5_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Bounty!
HUDCeremonyMsg_AM_Heat_Bounty_YouPrestigeLevel5_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Bounty!
HUDCeremonyMsg_AM_RatingYouChanged_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Rank!
HUDCeremonyMsg_AM_RewardUnlockClothing_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Clothing!
HUDCeremonyMsg_AM_RewardUnlockDisplayPoint_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Display Point!
HUDCeremonyMsg_AM_RewardUnlockEmotes_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Emotes!
HUDCeremonyMsg_AM_RewardUnlockEquipment_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Equipment!
HUDCeremonyMsg_AM_RewardUnlockFeature_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Feature!
HUDCeremonyMsg_AM_RewardUnlockFnMod_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Mod!
HUDCeremonyMsg_AM_RewardUnlockGeneric_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>DNT - DO NOT TRANSLATE
HUDCeremonyMsg_AM_RewardUnlockInstrument_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Instruments!
HUDCeremonyMsg_AM_RewardUnlockPrimitive_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Primitives!
HUDCeremonyMsg_AM_RewardUnlockSong_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Songs!
HUDCeremonyMsg_AM_RewardUnlockSymbol_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Symbol!
HUDCeremonyMsg_AM_RewardUnlockTheme_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Themes!
HUDCeremonyMsg_AM_RewardUnlockTitle_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Title!
HUDCeremonyMsg_AM_RewardUnlockUsable_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>DNT - DO NOT TRANSLATE
HUDCeremonyMsg_AM_RewardUnlockVehicle_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Vehicles!
HUDCeremonyMsg_AM_RewardUnlockVehicleComponent_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Vehicle Parts!
HUDCeremonyMsg_AM_RewardUnlockWeapon_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Weapons!
HUDCeremonyMsg_AM_RewardUnlockWeaponSkin_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Weapon Skin!
HUDCeremonyMsg_AM_ThreatAnyChanged_Crim_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>High Threat Player
HUDCeremonyMsg_AM_ThreatAnyChanged_Enf_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>High Threat Player
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Crim_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>High Threat Player
HUDCeremonyMsg_AM_ThreatAnyMaxPlayerEnter_Enf_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>High Threat Player
HUDCeremonyMsg_AM_ThreatYouChanged_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Threat Level
HUDCeremonyMsg_DailyActivityAutoAssigned_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Daily Assigned!
HUDCeremonyMsg_DailyActivityComplete_Common_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Daily Completed!
HUDCeremonyMsg_DailyActivityComplete_Rare_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Daily Completed!
HUDCeremonyMsg_DailyActivityComplete_Uncommon_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Daily Completed!
HUDCeremonyMsg_Minigame_Survival_AccessCodeSpawned_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Access Code Spawned
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Bomb_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Objective - Arm
HUDCeremonyMsg_Minigame_Survival_Objective_Assigned_Defuse_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Objective - Defuse
HUDCeremonyMsg_Minigame_Survival_Pickup_Consumable_Self_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Item - Hazmat Suit
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_0_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_1_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_2_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_3_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_4_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_5_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Legendaries Spawned!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_6_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_7_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_DropSpawned_8_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Legendaries Spawned!
HUDCeremonyMsg_Minigame_WeaponDrop_Started_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Weapons Spawning!
HUDCeremonyMsg_Minigame_WeaponDrop_WeaponUnlocked_Ceremony_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Primary Unlocked!
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Enter_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>1st Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_1_Leave_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>1st Prize Warning
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Enter_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>2nd Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_2_Leave_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Enter_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>3rd Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeQualified_3_Leave_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Bronze_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Challenge Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Gold_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Challenge Prize
HUDCeremonyMsg_ProvingGrounds_ChallengePrizeReceived_Silver_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Challenge Prize
HUDCeremonyMsg_ProvingGrounds_Challenge_+_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Challenge
HUDCeremonyMsg_ProvingGrounds_Challenge_+_Promote_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Challenge
HUDCeremonyMsg_ProvingGrounds_MissionActivity_Completed_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Activity Completed!
HUDCeremonyMsg_Reward_Unlock_Clothing_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Clothing!
HUDCeremonyMsg_Reward_Unlock_Emotes_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Emotes!
HUDCeremonyMsg_Reward_Unlock_Vehicles_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Vehicle!
HUDCeremonyMsg_Reward_Unlock_Weapons_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Weapon!
HUDCeremonyMsg_TimeLimitedReward_MissionWin_Growl_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>+ Challenge!
HUDCeremonyMsg_TradeCanceled_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Trade Cancelled
HUDCeremonyMsg_TradeCompleted_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0>Trade Success
HUDCeremonyMsg_Weapon_Override_Equiped_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0><WeaponName>
HUDCeremonyMsg_Weapon_Pickup_Title=<Fonts:EngineFonts.SmallFont><Color:R=0.0 G=0.0 B=0.0><WeaponName>
